<div class="news other_page">
    <div class="news__content">
<!--        <div class="news__item-wrap">-->
            <div class="news__item">
                <div class="news__img">
                    <img src="img/5.jpg" alt="">
                </div>
                <div class="news__content-text">
                    <div class="news__item-title">
                        <h3 class="news__title-h3">ДОСТОИНСТВО КВАРТИР "Империя"  </h3>
                    </div>
                    <div class="news__item-text">
                        -Свободная планировка для максимального комфорта и функционала;<br>
                        -Современная система автоматизированных коммуникаций;<br>
                        -Каждая квартира оснащена лоджиями и коваными балконами;<br>
                        -Высота потолков 3 м 15 см;<br>
                        -Поквартирное автономное отопление.<br>
                        - Высокий уровень звука изоляции;<br>
                        - Высокая степень безопасности объектов коммуникации;<br>
                        -Просторный подъезд, два лифта.<br>
                        -Благоустроенная закрытая территория;<br>
                        -Две детские площадки;<br>
                        -Привлекательная расположение в центре города. ВСЯ ИНФРАСТРУКТУРА НАХОДИТЬСЯ В ШАГОВОЙ ДОСТУПНОСТИ;<br>
                        -Школы и Детские сады;<br>
                        -Поликлиника;<br>
                        - Больница;<br>
                        - Супермаркеты.<br>
                    </div>
                </div>
            </div>
<!--        </div>-->
<!--        <div class="news__item-wrap">-->
            <div class="news__item">
                <div class="news__img">
                    <img src="img/9.jpg" alt="">
                </div>
                <div class="news__content-text">
                    <div class="news__item-title">
                        <h3 class="news__title-h3">Проект «Империя»</h3>
                    </div>
                    <div class="news__item-text">
                        Давно хотели купить комфортабельную  квартиру своей мечты? Тогда проект «Империя»
                        предназначен специально для Вас. Современная квартира в новостройке это высокое
                        качество жизни. Это свободная планировка и творческий подход к отделке.
                        Наиболее комфортная распределение освещения, классический или нестандартный
                        интерьер, Высокое качество и экологичность материалов С применением новейших
                        строительных технологий.
                    </div>
                </div>
            </div>
<!--        </div>-->
<!--        <div class="news__item-wrap">-->
            <div class="news__item">
                <div class="news__img">
                    <img src="img/sale.jpg" alt="">
                </div>
                <div class="news__content-text">
                    <div class="news__item-title">
                        <h3 class="news__title-h3">Акция</h3>
                    </div>
                    <div class="news__item-text">
                        На данном и этапе строительства действует цена от 20.000 за квадратный метр, Также в счёт оплаты принимаем материнский капитал с первого дня в полном объеме.
                        Наша компания всегда находила способы помочь клиентам разбрасывая схемы персональной оплаты и рассрочки.
                        Срок ввода в эксплуатацию четвёртый квартал 2018 г.
                        Наше предложение это самый лучший вариант для приобретения собственной квартиры.
                        Живите сегодня с твёрдой уверенностью в счастливом будущем!
                        Дом находится по адресу: Ирчи казака 37. Подробная информация в офисе продаж и по телефону 8 988 305 45 45; 919-383
                    </div>
                </div>
            </div>
<!--        </div>-->
<!--        <div class="news__item-wrap">-->
            <div class="news__item">
                <div class="news__img">
                    <img src="img/plan.jpg" alt="">
                </div>
                <div class="news__content-text">
                    <div class="news__item-title">
                        <h3 class="news__title-h3">Квартиры</h3>
                    </div>
                    <div class="news__item-text">
                        МЫ ПРЕДЛАГАЕМ КВАРТИРЫ<br>
                        1 ком кВ - 58 кв метров.<br>
                        2 ком кВ - 75 кв метров, 79 кв метров.<br>
                        3 ком кВ - 106 кв метров.<br>
                    </div>
                </div>
            </div>
<!--        </div>-->

<!--        <div class="news__item-wrap">-->
            <div class="news__item">
                <div class="news__img">
                    <img src="img/8.jpg" alt="">
                </div>
                <div class="news__content-text">
                    <div class="news__item-title">
                        <h3 class="news__title-h3">Парковка</h3>
                    </div>
                    <div class="news__item-text">
                        Парковка на территории ЖСК Империя рассчитана на большое количество автомобилей.
                    </div>
                </div>
            </div>
        </div>
<!--    </div>-->
</div>