<div class="about-wrap other_page">
    <div class="container">
        <h3 class="about-title">Рады приветствовать Вас на страницах ЖСК «Империя»!</h3>
        <p class="about-text">
            Давно хотели купить комфортабельную  квартиру своей мечты? Тогда проект «Империя» предназначен специально для Вас.
            Современная квартира в новостройке это высокое качество жизни. Это свободная планировка и творческий подход к отделке.
            Наиболее комфортная распределение освещения, классический или нестандартный интерьер.
            Строительство домов ведется с применением передовых технологий и использованием высококачественных материалов.
            При проектировании большое внимание уделялось грамотному зонированию жилого пространства, благодаря чему квартиры от ЖСК «Империя» отличаются комфортными и продуманными планировками.
        </p>
        <p class="about-text">
            ЖСК «Империя» - это новый формат жилой недвижимости состоящей из 14 монолитных корпусов с уникальной архитектурой, безопасной благоустроенной территорией и собственной социальной инфраструктурой.
            Все это позволяет создать комфортную среду для жизни, в котором учтены все потребности покупателей.
            Местоположение жилого комплекса «Империя» идеально с точки зрения транспортной доступности, удобное автомобильное сообщение с центром города.
        </p>
        <h3 class="about-title">Район обеспечен всеми необходимыми объектами инфраструктуры:</h3>
        <ul class="about-list">
            <li class="about-items">Школы и Детские сады</li>
            <li class="about-items">Супермаркеты</li>
            <li class="about-items">Поликлиника</li>
            <li class="about-items">Больница</li>
        </ul>
        <h3 class="about-title">Полный спектр услуг от ЖСК «Империя»:</h3>
        <ul class="about-list">
            <li class="about-items">Свободная планировка для максимального комфорта и функционала</li>
            <li class="about-items">Каждая квартира оснащена лоджиями и коваными балконами</li>
            <li class="about-items">Поквартирное автономное отопление</li>
            <li class="about-items">Высокий уровень звука изоляции</li>
            <li class="about-items">Высота потолков 3 м 15 см</li>
            <li class="about-items">Современная система автоматизированных коммуникаций</li>
            <li class="about-items">Высокая степень безопасности объектов коммуникации</li>
            <li class="about-items">Привлекательное расположение в центре города</li>
            <li class="about-items">Благоустроенная закрытая территория</li>
            <li class="about-items">Просторный подъезд, два лифта</li>
            <li class="about-items">Две детские площадки</li>
        </ul>
        <h3 class="about-title">Мы предлагаем квартиры:</h3>
        <ul class="about-list">
            <li class="about-items">1 ком кВ - 58 кв метров.</li>
            <li class="about-items">2 ком кВ - 75 кв метров, 79 кв метров.  </li>
            <li class="about-items">3 ком кВ - 106 кв метров.</li>
        </ul>
        <p class="about-text">
            На данном и этапе строительства действует цена от 20.000 за квадратный метр, также в счёт оплаты принимаем материнский капитал с первого дня в полном объеме.
        </p>
        <p class="about-text">Наша компания всегда находила способы помочь клиентам разбрасывая схемы персональной оплаты и рассрочки.  </p>
        <p class="about-text">Срок ввода в эксплуатацию четвёртый  квартал 2018 г.  </p>
        <p class="about-text"> Наше предложение это самый лучший вариант для приобретения собственной квартиры.</p>
        <p class="about-text">Живите сегодня с твёрдой уверенностью в счастливом будущем!</p>
        <p class="about-text about-address">Дом находится по адресу:  <b>Ирчи казака 37.</b></p>
        <p class="about-text">Подробная информация в офисе продаж и по телефону: <b>8 988 305 45 45; 919-383</b></p>
    </div>
</div>